{
    "html": {
        "title": "Plan de délestage de la Belgique"
    },
    "site": {
        "title": "Est-ce que le plan de délestage affecte votre commune?",
        "introduction": "En raison d'une production d'énergie réduite la Belgique pourrait rencontrer des pénuries d'électricité cet hiver. Pour éviter une panne d'électricité générale le gouvernement belge a annoncé un <a href=\"http://economie.fgov.be/fr/consommateurs/Energie/Securite_des_approvisionnements_en_energie/Politique_de_crise_coordination/electricite/delestage/plan-delestage/\">plan de délestage</a>, dans lequel des parties de territoire seraient temporairement privées d'électricité à un moment donné. Ces coupures sont groupées en tranches, que vous pouvez sélectionner ci-dessous. Si votre commune n'est pas en <span class=\"light-yellow\">jaune pâle</span>, vous être susceptible d'être privé d'électricité pendant quelques heures. Pour voir le détail par localité il suffit de sélectionner votre commune sur la carte.",
        "alert": "Cette visualisation ne fonctionnera pas <em>pendant</em> un black-out. :-) Le 12 septembre, le <a href=\"http://www.lalibre.be/actu/belgique/black-out-le-plan-de-delestage-va-etre-modifie-5412ec0135708a6d4d558a4d\">plan de délestage était ajusté afin de corriger une déséquilibre géographique</a>. On n'a pas tenu compte de cet ajustement durant la création de la carte."
},
    "button": {
        "section": {
            "1": "Tranche 1",
            "2": "Tranche 2",
            "3": "Tranche 3",
            "4": "Tranche 4",
            "5": "Tranche 5",
            "6": "Tranche 6",
            "all": "Toutes les tranches"
        }
    },
    "info-panel": {
        "title": "Sélectionnez votre commune sur la carte",
        "subtitle": "... pour voir combien de cabines de distribution sont inclus dans le plan de délestage.",
        "sentence-1": "des",
        "sentence-2": "cabines de distribution",
        "sentence-3": "sont inclus dans le plan de délestage.",
        "table": {
            "top-header": "Tranches",
            "district": "Localité",
            "all-sections": "Toutes"
        }
    },
    "footer": {
        "created-by": "Créé par",
        "source-code": "Code source et données"
    }
}
